[
  "¿Por qué los pájaros no usan Facebook? Porque ya tienen Twitter.",
  "¿Cuál es el colmo de un electricista? No encontrar su corriente de trabajo.",
  "¿Por qué las focas miran siempre hacia arriba? ¡Porque ahí está el foco!",
  "¿Qué le dijo el uno al diez? Para ser como yo tenés que ser sincero.",
  "¿Qué le dijo un gusano a otro gusano? ¡Voy a dar una vuelta a la manzana!",
  "¿Cómo maldice un pollito a otro pollito? ¡Cal-dito seas!",
  "¿Por qué los esqueletos no pelean entre ellos? Porque no tienen agallas.",
  "Papá, ¿qué se siente tener un hijo tan guapo? No sé hijo, pregúntale a tu abuelo...",
  "¿Qué hace una abeja en el gimnasio? ¡Zum-ba!",
  "¿Por qué las vacas no usan computadoras? Porque les da miedo el ratón.",
  "¿Cómo se llama el campeón de buceo japonés? Tokofondo. ¿Y el subcampeón? Kasitoko.",
  "¿Qué le dijo una impresora a otra impresora? ¿Esa hoja es tuya o es una impresión mía?",
  "Estás como el café... ¡Fuerte, pero sin azúcar!",
  "¿Cómo se llama un perro sin patas? No lo sé, ¿cómo lo llamas? ¡No importa, no va a venir!",
  "Estás tan delgado que cuando te paras de lado, pareces una línea recta.",
  "¿Por qué el libro de matemáticas estaba triste? Porque tenía demasiados problemas.",
  "El colmo de un carpintero: ¡Que le dé miedo la madera!",
  "¿Cuál es el animal más antiguo? La cebra, porque está en blanco y negro.",
  "¿Por qué el tomate se sonrojó? Porque vio a la ensalada desnuda.",
  "¿Qué hace un pez? ¡Nada!",
  "¿Cómo se llama el campeón de salto en paracaídas? Aéreo.",
  "¿Qué le dice una iguana a su hermana gemela? Somos iguanitas.",
  "Si la montaña viene hacia ti, corre… ¡Porque es un derrumbe!",
  "¿Cómo se llama el campeón de boxeo? ¡El que no se deja golpear!",
  "¿Qué le dijo un semáforo a otro? No me mires, me estoy cambiando.",
  "¿Qué le dice una cebolla a otra cebolla? ¡Nos vemos cuando te peles!",
  "¿Por qué las ballenas no usan Facebook? Porque ya tienen su propia red social: ¡Bala-red!",
  "¿Por qué los libros nunca están tristes? Porque siempre están bien acompañados.",
  "El colmo de un dentista: ¡Que le dé miedo el taladro!",
  "¿Cómo se llama el campeón de ajedrez? Jaque Mate.",
  "¿Qué hace una vaca en un espacio verde? ¡Pastar!",
  "¿Cómo se llama un pez con una pierna? Un pez-patada.",
  "¿Por qué los árboles no usan Twitter? Porque no tienen seguidores.",
  "¿Cómo se llama el campeón de los luchadores? ¡El que no se rinde!",
  "¿Por qué el libro de historia estaba triste? Porque siempre hablaba del pasado.",
  "¿Qué le dice un reloj a otro reloj? ¡Es hora de ponernos de acuerdo!",
  "¿Por qué el plátano se fue al hospital? Porque no estaba bien.",
  "Si los zombies no son tan inteligentes, ¿por qué tienen tantas neuronas? Porque están muertos.",
  "Estás tan cansado que cuando te caíste te tomaste una siesta.",
  "¿Qué le dice el sol al mar? ¡Eres muy salado!",
  "¿Por qué el río no se puede quedar quieto? Porque tiene mucha corriente.",
  "¿Qué le dice un ciego a otro ciego? ¡Vemos a ver qué pasa!",
  "¿Cómo se llama el campeón de ping pong? ¡Raqueta!",
  "¿Qué le dice una estrella a otra estrella? ¡Nos vemos en el firmamento!",
  "¿Qué hace una vaca cuando sale de su casa? ¡Leche!",
  "¿Cómo se llama el campeón de salto de altura? ¡Salto Máximo!",
  "¿Qué hace un perro cuando ve una pelota? ¡La persigue!",
  "¿Por qué el océano está tan tranquilo? Porque no hay olas.",
  "¿Qué le dice un café a otro café? ¡Nos vemos en la taza!",
  "¿Cómo se llama el campeón de ajedrez? ¡Mate!",
  "¿Por qué las arañas no usan Instagram? Porque tienen demasiado hilo.",
  "¿Cómo se llama el campeón de ajedrez? ¡Jaque mate!",
  "¿Por qué el sol nunca miente? Porque siempre está claro.",
  "¿Qué le dice un gusano a otro gusano? ¡Voy a dar una vuelta a la manzana!",
  "¿Por qué las vacas no usan Facebook? Porque ya tienen su propio perfil.",
  "¿Cuál es el colmo de un mago? Ser invisible.",
  "¿Qué le dijo una lámpara a otra lámpara? ¡Nos vemos cuando apagues!",
  "¿Por qué las vacas no usan computadoras? Porque les da miedo el ratón.",
  "¿Qué le dice un globo a otro? ¡Nos vemos cuando explote!"
]
